{
  "titulo": "Clases para cada momento",
  "subtitulo": "Practica",
  "descripcion": "Grupos pequeños, acompañamiento cercano y una propuesta que equilibra movimiento, meditación y estudio.",
  "clases": [
    {
      "id": "hatha-yoga",
      "titulo": "Hatha yoga",
      "descripcion": "En este curso los alumnos aprenden técnicas para mejorar su calidad de vida, que incluyen gimnasia psicofísica, estiramientos para flexibilizar músculos y articulaciones, técnicas de respiración, asanas o posturas corporales que estimulan el sistema endocrino, ejercicios de concentración y práctica de relajación consciente.",
      "icono": "*",
      "imagen": "https://images.unsplash.com/photo-1599901860904-17e6ed7083a0?w=400&h=300&fit=crop"
    },
    {
      "id": "pilates",
      "titulo": "Pilates",
      "descripcion": "En este curso, los alumnos trabajan los ejercicios por grupos musculares, en secuencias que se repiten, ayudados por bandas elásticas, lo que trae grandes beneficios para la salud, tales como mayor fuerza muscular, mayor resistencia física y mayor capacidad respiratoria, obteniendo un cuerpo moldeado y una figura firme.",
      "icono": "*",
      "imagen": "https://images.unsplash.com/photo-1655712779546-a1c0ea613cd8?w=400&h=300&fit=crop"
    },
    {
      "id": "yoga-adulto",
      "titulo": "Yoga adulto mayor",
      "descripcion": "En yoga para adultos mayores conectamos respiración y movimiento suave para mejorar la movilidad, el equilibrio y el bienestar.",
      "icono": "*",
      "imagen": "https://images.unsplash.com/photo-1718862403436-616232ec6005?w=400&h=300&fit=crop"
    },
    {
      "id": "yoga-niños",
      "titulo": "Yoga para niños",
      "descripcion": "En yoga para niños exploramos el movimiento y la respiración de forma divertida para fortalecer el cuerpo, mejorar la concentración y fomentar la calma.",
      "icono": "*",
      "imagen": "https://images.unsplash.com/photo-1655842556563-2c28adb3fcc5?w=400&h=300&fit=crop"
    }
  ]
}
